[
  "obsidian-git",
  "calendar",
  "obsidian-file-color",
  "highlightr-plugin",
  "dataview",
  "OA-file-hider",
  "smart-connections",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "obsidian-image-toolkit",
  "templater-obsidian"
]